[
  {
    "commandCodeId": 8400010,
    "comment": "Like a knot coming undone, it begins to unravel from the point of contact.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400020,
    "comment": "Upon hearing the beast's roar, victory shall be in your grasp.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400030,
    "comment": "The sound of one's fellows, beating down in the bowels of the earth. This tune calls forth the dead.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400040,
    "comment": "Temptation takes one by the hand. Darkness is its ultimate destination.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400050,
    "comment": "O light of the heavens, rain down upon me as I am anointed with your blessing.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400060,
    "comment": "Give thanks to the gentle rain. Be grateful for the water's soothing touch.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400070,
    "comment": "A bountiful harvest leads to blessings. Dazzling, glittering...as you wish.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400080,
    "comment": "To begin, stand resolute. Take aim and bring it down.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400090,
    "comment": "Come, gather around. Brilliance is at your fingertips.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400100,
    "comment": "The shackles have fallen away, along with all peace of mind.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400110,
    "comment": "\"Fou! Foufoufooou!!!\" (Translation: Put me on a Command Card of your choice!)",
    "illustratorId": 40
  },
  {
    "commandCodeId": 8400120,
    "comment": "\"So this is the new Servant support spell...a Command Code. It's wonderful, Senpai! Putting it on a Command Card will enable a variety of effects!\"",
    "illustratorId": 237
  },
  {
    "commandCodeId": 8400130,
    "comment": "Its name means the sword that grants victory. It's said that the light it emits contains the people's wishes.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400140,
    "comment": "Chaldea, The Security Organization for the Preservation of Humanity. We safeguard the future of mankind. Our wish is for the path we take to be the right one.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400150,
    "comment": "The magical seal mark of a certain Master.\nIt has the image of a gem that is filled with magical energy.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400160,
    "comment": "A chain that was said to have once bound the Bull of Heaven. They say that the greater the target's Divinity, the more constrictive the chain becomes.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400170,
    "comment": "\"Engravings are a symbol of power. It is only sensible to choose me as a symbol.\nMake use of this power as you like!\"",
    "illustratorId": 237
  },
  {
    "commandCodeId": 8400180,
    "comment": "A certain Master's Command Seal.\nIt bears the image of a small chalice.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400190,
    "comment": "A longsword of twilight infused with magical energy from the Age of Gods.\nIt can turn into a sacred sword or a demonic sword, depending on its wielder.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400200,
    "comment": "\"Master, I will entrust my back to you. In return, should you ever come against an obstacle, I will open the path for you with this blade.\" ",
    "illustratorId": 237
  },
  {
    "commandCodeId": 8400210,
    "comment": "\"The legendary hunter of myth, and just an overall good-looking guy who's a big hit with the ladies.\n\nYep, that's me. Orion the superman.\nOther than the fact that I accidentally pierced the heart of a goddess, I'm the perfect love hunter...heh heh.\n\nSo don't hesitate to pair me with any of the cute Servant girls!\n\nOh, but that aside, don't waste your time looking up the meaning of my name, okay?\"",
    "illustratorId": 248
  },
  {
    "commandCodeId": 8400220,
    "comment": "A certain Master's magical seal. It bears an image of the martial arts power that dwells within the Master's body.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400230,
    "comment": "The sword mentioned in the story of the one who established the foundation of modern alchemy. Parents and masters often offer it as a celebration of reaching adulthood.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400240,
    "comment": "I will neither compromise nor make exceptions regarding the three rules for what makes good children. Not even at Christmas.\n\nFirst, they must remain dignified when meeting Santa.\nSecond, they must reward Santa with their smiles.\nThird, they must send Santa off with gratitude.\n\nAnd one final thing: they must await next Christmas with hope.\n\nReindeer and I shall only visit those who can follow those rules. Our gifts may be random, but we will tolerate no complaints.",
    "illustratorId": 38
  },
  {
    "commandCodeId": 8400250,
    "comment": "A giant demonic beast let loose into the wild thanks to the disrespect shown by a certain king.\nIts appearance is the embodiment of divine punishment from the moon goddess.",
    "illustratorId": 248
  },
  {
    "commandCodeId": 8400260,
    "comment": "A truly divine treasure among treasures of the underworld, powerful enough to revive the dead.\nDue to its owner, its performance is limited to only a fraction of its full potential.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400270,
    "comment": "\"You've done a terrific job today☆\nWould you like a meal first? Or would you like a bath first?\nOr perhaps you would like an e-v-e-n-t♡\nAs your reliable fox shrine maiden, I will support you however I can, Master!\"",
    "illustratorId": 260
  },
  {
    "commandCodeId": 8400280,
    "comment": "The magical seal mark of a certain Master.\nIt bears the image of a flower that represents spring.",
    "illustratorId": 83
  },
  {
    "commandCodeId": 8400290,
    "comment": "A dark-coated dove that lives in the floating gardens. They work as messengers reporting about various occurrences during the season of love. Though they are familiars, they sometimes reveal the secrets of their own master. Coo-coo-poh.",
    "illustratorId": 83
  },
  {
    "commandCodeId": 8400300,
    "comment": "The sword of darkness said to slice through even five-star rated ☆s. Whether this is true or not is unclear, but through the guidance of Alternium, the sword became the ultimate final weapon for the Dark R.O.U.N.D.S. that possesses incredible power.\n\nAlso, it can be purchased online, but rumors of this sword being a favorite of a cute, mysterious literature aficionado knight circulated, causing the sword to sell for a premium.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400310,
    "comment": "\"If you are to take a supreme sword like myself as your bride, then the sheath must also be superb as well. Though, some may differ in interpreting what 'superb' means here, since there are a great many things one might be proud of! Master, do not hold back. Tell me your dreams. I exist to be wielded to grant those dreams. Heh. My love is more fiery than a dragon's breath. Prepare yourself...and make use of me!\" ",
    "illustratorId": 280
  },
  {
    "commandCodeId": 8400320,
    "comment": "Whether one is powerful or weak...\nLucky or unlucky...\nEveryone is treated equally.\n\nThe slot machine the little devil made...\n\n...may just be the Cute but Curse-happy girl's Clumsy way of expressing her love.\nJust maybe...",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400330,
    "comment": "A coffin bearing the name of a waterfall...the conflict between a detective and a mastermind.",
    "illustratorId": 83
  },
  {
    "commandCodeId": 8400340,
    "comment": "The command seal of a certain Master.\nIt bears the image of a man's emotional torment by others' scheming.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400350,
    "comment": "A spear with each tip imbued with the power of the God of Creation and Destruction. As the wife of the spear's original owner currently possesses it, the weapon is not as powerful as it would be were the original owner wielding it. Even so, it's still a Noble Phantasm wielded by a goddess, and so is designated as EX rank.",
    "illustratorId": 83
  },
  {
    "commandCodeId": 8400360,
    "comment": "\"Tell me all your suffering, your joy...tell me everything in detail.\n\nThere are no creatures that these hands cannot embrace,\nNo lament that these hands cannot lift up,\nAnd all types of desires are equally honored...\n\nNow come, pour your heart out to me...\"\n\nEnlightenment and Nirvana are hers to command.\nYour final destination is the paradise that is Sessyoin.",
    "illustratorId": 7
  },
  {
    "commandCodeId": 8400370,
    "comment": "A certain master's command seal. It bears the image of a great king's cloak, whom the Master once served.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400380,
    "comment": "An extremely rare talking Mystic Code capable of transforming into various shapes as needed.\n\nIt is exceptionally rude, and so is often chastised by its owner.\n\nEven so, it has remained by the ashen-colored girl's side since her childhood...\n\nHe is an irreplaceable friend to her.",
    "illustratorId": 83
  },
  {
    "commandCodeId": 8400390,
    "comment": "People call me universal, but that's nothing special. Everything I did resulted from my ceaseless studies. That means you have the capacity to make your own potential blossom as well. Being a genius is just what results from that. It's a title that can only be given by those around us.\n\nThat's exactly why I think you'll become worthy of it someday. And so I can shout this to the heavens with utmost confidence:\n\n\"Uomo Universale!\"",
    "illustratorId": 294
  },
  {
    "commandCodeId": 8400400,
    "comment": "The command seal of a certain Master.\nIt bears the image of a school uniform worn by a girl born from the wishes of the people.",
    "illustratorId": 83
  },
  {
    "commandCodeId": 8400410,
    "comment": "An ancient sword adorned with double-flowered cherry blossom petals. Its blade is said to be beautiful, as if glistening with dew.\n\nThe word \"ichi\" is inscribed upon the blade to indicate the swordsmith's sect, and the crest of a chrysanthemum, said to represent perennial youth and longevity, is also etched into the steel.\n\nIronically, the swordsman who used and cherished this blade died of a dreadful illness at a young age.",
    "illustratorId": 81
  },
  {
    "commandCodeId": 8400420,
    "comment": "\"A human life spans but fifty years; set against life in the heavens, it is but a dream...an illusion.\n\nThere you have it. This encompasses everything that is destined to perish, and even though I perished within the roaring flame, some twist of fate, or maybe even karma, has led to me getting drawn into an event like this.\n\nDon't fret. I can't help it if the times cry out for me. Time to destroy all three realms of existence.\n\nFor I am Oda Nobunaga, the Demon King of the Sixth Heaven!\"",
    "illustratorId": 199
  },
  {
    "commandCodeId": 8400430,
    "comment": "The crest of a certain prestigious magecraft family who carry themselves with an unyielding resolve, a heart that never surrenders, and a spirit that is never discouraged.\n\nWhile a shadow has been cast over the family's growth, the bonds it has formed may one day allow the stone bird to rise like a phoenix.",
    "illustratorId": 304
  }
]